
/* Class = "IBUITextField"; placeholder = "you@example.com"; ObjectID = "6"; */
"6.placeholder" = "you@example.com";

/* Class = "IBUILabel"; text = "Please enter your email address:"; ObjectID = "7"; */
"7.text" = "請輸入電郵地址:";

/* Class = "IBUILabel"; text = "We will send you a note explaining how to create a Firefox Sync account."; ObjectID = "9"; */
"9.text" = "我們將會發一封信給您，解釋如何建立 Firefox Sync 帳號。";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "取消";
